"Automatically start" = "Automatyczny start";
"Automatically accept" = "Automatycznie akceptuj";
"Show self view" = "Pokaż własny widok";
"Show preview" = "Pokaż podgląd";
"Video preset" = "Ustawienia wideo";
"Preferred video size" = "Preferowany rozmiar wideo";
"Preferred FPS" = "Preferowany FPS";
"Bandwidth limit in kbits/s" = "Ograniczenie przepustowości w kbit/s";
"Codecs" = "Kodeki";
"MPEG-4" = "MPEG-4";
"H.264" = "H.264";
"VP8" = "VP8";
